{"0": {"location": "台北地下街", "id": 24, "lat": 25.04956, "lon": 121.51389, "city_id": 0, "intro": "台北地下街位於台北市民大道（即鄭州路）一段地下一層，西起塔城街東側，沿市民大道經過延平北路、重慶北路、太原路、承德路等重要南北幹道路口，東迄公園路口西側，全長八二五公尺，為一層兩層之鋼骨鋼筋混凝土建築，其中地下一層為地下街商場，地下二層做為停車場及供設置地下街所需之機電、空調機房之用。;;附近行程推薦:推薦行程;"}, "1": {"location": "後站商圈", "id": 24, "lat": 25.05038, "lon": 121.51357, "city_id": 0, "intro": "早年時期，臺北車站後站商圈曾是國內外知名的百貨批發集散地，如今這塊繁華熱鬧街廓變身為創意材料的批發零售專賣店。商圈內可以找到做藝術品的各項材料，不管是工具、雕刀、鋸子、砂紙，甚至還能買到做彩繪玻璃的材料。其他像是服飾店、皮革店、化妝品店、家飾品店、節慶用品店、DIY手工藝的材料行比鄰而居，令人目不暇給，從穿的、用的、玩的、裝飾的、居家的，所有物品應有盡有，而且物美價廉、物超所值，是手工藝品愛好者挖寶的好所在，也是學生、婦女或上班族購物的好天堂。"}, "2": {"location": "ARKI GALÉRIA築空間", "id": 15, "lat": 25.04699, "lon": 121.51312, "city_id": 0, "intro": "築空間期許自身能成為台北城中一處創意無限、活力無窮的文創聚落，扮演好一個「中介者」的角色，連接起「藝術家」和「大眾」。藉由一系列的藝文活動，引導培養大眾從藝術欣賞，進階到藝術品味，再到藝術收藏。使人們在此與藝術、與創意、與另一群志同道合的藝文愛好者相遇、相識、相知，讓藝術真正融入人們的生活。"}, "3": {"location": "國立臺灣博物館_鐵道部園區", "id": 13, "lat": 25.04868, "lon": 121.5113, "city_id": 0, "intro": "國定古蹟臺灣總督府鐵道部位於忠孝西路、塔城街、鄭州路、延平北路間，屬交通部臺灣鐵路管理局管轄。1885年臺灣巡撫劉銘傳聘請英國與德國顧問，於淡水河碼頭內建造機器局，組裝槍砲彈藥及鑄造貨幣，內有鎔鐵所、鍛工場等。1895年日本軍方接收機器局，改為臺北兵器修理所，製造並修理陸軍所管兵器，可製造彈丸、信管、小銃丸及藥筴、船舶、鐵道鐵橋等，之後改稱為臺灣砲兵工廠，1900年由陸軍省移交鐵道部，同年改為臺北工場。1908年臺灣西部縱貫鐵路開通，鐵路交通運量與車輛維修需求大增，1909年臺北工場向東擴張，新建車輛修理工場、塗工場。1915年起拆除基地南邊原有建物，1918年新建鐵道部廳舍，與臺北工場並存，成為南廳舍、北工廠配置，直到1934年臺北工場搬遷至松山（今國定古蹟臺北機廠）為止，街廓內原有將近四十棟建物，歷經2005年興建捷運以及2013古蹟修復拆除不保存者，目前尚餘十棟，其中包含八處法定文化資產：鐵道部、食堂、八角樓男廁、電源室、工務室、戰時指揮中心、清代機器局遺構以及臺北工場（不在鐵道部園區範圍內）。;戰後鐵道部改為臺灣鐵路管理局。因都市計畫劃道路塔城街於1967年開通，切斷與西側鐵道部官舍群連結形成今日所見的街廓。1992年臺北市政府指定鐵道部廳舍為三級古蹟，1993年臺鐵總局遷移至臺北車站新廈。2005年文建會委託東海大學、中原大學進行古蹟調查研究及再利用規劃，2006年交通部與臺灣鐵路管理局，以及文建會與國立臺灣博物館簽訂臺灣博物館系統聯盟協議書，鐵道部古蹟修復再利用工作正式開始，以「鐵道部博物館園區」為基礎概念，目標為建置現代性展示主題之複合使用園區，並整合周邊都市及歷史涵構。2007年文建會指定為國定古蹟，並納入八角樓、食堂、電源室、工務室、戰時指揮中心為古蹟範圍，臺北工場及清代機器局遺址則分別由臺北市於2008年及2010年指定為市定古蹟，2009年起由臺博館代管此區土地建物。規劃中的鐵道博物館展示主題將主要架構在古蹟與基地、鐵道文化及現代性等相關議題之上，未來也將涉及整合西側原機器局工廠範圍內E1E2街廓。（資料來源：國立臺灣博物館）"}, "4": {"location": "站前地下街_K區誠品地下街", "id": 24, "lat": 25.0471, "lon": 121.51527, "city_id": 0, "intro": "由於結構與捷運臺北車站相連接，為臺北車站地區內人潮搭乘客運、臺鐵、捷運時必經之路，亦為由各地搭乘上述交通工具而來之旅客到本地區各商圈最舒適便利之路。商場另設有六處廣場，提供辦理各項公益及商業活動，提供市民及旅客優良之休閒購物環境。文字來源：臺北市市場處網站"}}